[UNK]
[CLS]
[SEP]
[PAD]
[MASK]







!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~


¡
¢
£
¦
§
¨
ª
¬
­
¯
°
±
³
µ
¶
·
»
¼
½
¾
÷
œ
ʾ
΄
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ϑ
ϰ
а
в
г
е
и
н
о
р
с
т
х
ч
я
׃
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
ץ
צ
ק
ר
ש
ת
װ
ױ
ײ
״
ا
ة
ت
ج
ر
ش
ع
غ
ف
و
ي
٠
١
٢
٣
٤
٥
٦
٨
ᵃ
ᵈ
ᵉ
ᶜ
ᶠ
᾽
᾿
῾
​
‌
‍
‎
‏
‑
’
„
•
…
‪
‫
‬
₂
₪
⅐
⅛
⅜
⅝
←
−
╔
▪
○
★
☜
♦
⚄
✍
✭
❖









ﬠ
ﬡ
ﬢ
ﬣ
ﬥ
ﬦ
ﬧ
ﬨ
ﭏ
﻿
�
##ב
##א
##ג
##"
##מ
##ו
##ח
##ה
##ל
##י
##נ
##ש
##ן
##ס
##ר
##ד
##כ
##'
##פ
##ע
##ת
##ק
##ט
##ז
##ם
##ך
##צ
##ף
##a
##t
##e
##h
##l
##c
##i
##r
##5
##3
##9
##ץ
##8
##0
##z
##7
##2
##n
##s
##p
##o
##u
##4
##d
##m
##6
##b
##x
##g
##.
##1
##y
##w
##k
##f
##ﬠ
##_
##,
##υ
##λ
##α
##χ
##η
##q
##ι
##π
##ε
##ν
##γ
##τ
##ο
##*
##)
##?
##ª
##v
##δ
##κ
##ς
##:
##j
##]
##‎
##!
##=
##ω
##φ
##θ
##μ
##β
##~
##§
##ρ
##σ
##‏
##;
##‫
##{
##○
##|
##…
##‬
##(
##ξ
##ﭏ
###
##-
##[
##@
##ϰ
##¬
##ﬨ
##ζ
##}
##&
##ʾ
##ﬦ
##‌
##\
##$
##/
##✭
##ψ
##ﬣ
##­
##٠
##ᵃ
##ᵈ
##ع
##ف
##
##‪
##°
##
##ﬥ
##✍
##
##
##³
##ײ
##%
##÷
##и
##х
##о
##н
##р
##а
##в
##﻿
##+
##^
##µ
##ч
##е
##я
##¨
##ﬢ
##ﬧ
##
##
##’
##٨
##ﬡ
##​
##ᶜ
##‍
##¶
##٥
##װ
##
##œ
##٦
##¾
##ت
##ر
##׃
##·
##٢
##ױ
##ᶠ
##ا
##ي
##ة
##>
##ᵉ
##
##ות
##ים
##ין
##ור
##רי
##לא
##ינ
##יה
##מר
##יו
לא
##וא
##ול
##ני
##יר
וא
##ית
##בר
וה
##לו
##שו
על
##רא
וכ
##מו
לה
שה
##יא
##וד
##תו
##"ל
##נה
##ינו
##לה
##שה
##נו
##מי
##מה
##פי
##כל
שא
##רו
##יב
##מא
דא
##רב
המ
##יש
##זה
##יד
הוא
הא
לו
##בל
אח
כל
##שר
של
##יל
##ו'
מה
ומ
או
וב
את
##"ש
##וש
בע
כי
##י'
##"כ
##פר
זה
##תב
בה
##מע
אלא
בש
##קו
יש
הש
בא
דה
וע
ול
##תי
##די
מש
##וב
במ
שב
ולא
לע
רב
##"י
##נא
אם
##לי
הע
אבל
##"ה
דב
##כה
##ון
##וה
##וי
אין
##ורה
##"א
##צא
מע
##כא
אמר
##יע
אי
##אי
##נים
##מת
שם
שלא
הב
##מן
##דו
##כי
##יק
##מים
##דר
הת
##נן
##עת
##חי
לב
יו
שכ
##נין
הק
הנ
##חו
##יון
##שב
הר
##"ד
אל
##סור
שנ
##מש
עד
מצ
הי
##"מ
##דם
רא
הג
##שום
##כר
ונ
מת
אות
למ
##כו
כן
##שי
בת
היה
##כת
וכו'
מו
מא
##ותר
##עה
בס
##יי
##ריך
##שא
יה
בפ
שהוא
בח
אחר
שמ
##ראל
בר
לי
בו
כו'
משום
הד
מד
##"ג
##ינן
##שת
##וק
##"ז
כא
דלא
##ולם
##בה
וכן
##נות
##שון
##על
בד
הח
מן
##ינה
כתב
##קום
לח
וג
וש
כמו
דבר
לפ
##בי
דמ
##תה
##ראה
##זר
##חר
חי
##בד
מק
##כול
##צה
לק
לש
##תא
##כות
##מות
אינו
מח
##פס
ליה
##ברי
היא
שאין
גם
##לק
##"ב
אפי
##וס
ממ
דר
##אמר
מי
##יהם
בג
ז"ל
##דש
רק
##מרי
##פק
##טה
הל
##שות
בב
ישראל
מל
וד
##רה
זו
כד
מב
לד
##טל
לומר
##"ם
כיון
##טע
##מב
אחד
##כן
##יתא
בכל
##טר
שי
##"פ
דק
##"ח
ה'
עצ
שע
##וף
אף
##ודה
וי
דל
בין
מפ
הרא
##מד
ואם
##תוב
אב
##זק
הרי
##כך
ית
##נת
##חה
##סת
בק
##חת
אשר
##ולה
היו
הה
הכ
##ופ
בזה
##צר
דברי
##סי
פר
אומר
וזה
##חד
עליו
לפי
##ירוש
##שים
##טא
וק
נת
##"ק
יע
##ירה
##"ע
שו
##רץ
##דה
פס
##יין
ואין
שיש
##ירו
לג
טע
הס
בל
##"ת
##נס
##כם
עו
##ש"י
##יני
##בו
ות
הפ
נמי
##בת
הו
##יהו
כש
##תוס
יד
##חות
צריך
##פל
##"ט
אדם
##פה
##יות
והוא
##תם
##יתה
##חל
##אר
כלל
בי
נק
##צו
דע
בכ
כאן
להם
##"ו
##ציא
מס
כך
##מ"ש
עם
##ביא
##גד
יכול
##בע
##פשר
הם
גד
הוי
בנ
##יום
##קה
כנ
ויש
ור
##מור
אפילו
##בוד
##את
אותו
דהא
אסור
עכ
##מב"ם
מכ
##טו
##טור
##פיר
##מצא
##בור
##לים
##קים
וח
כלו
שאמר
שני
דכ
לאו
הרב
##זו
שכתב
##סר
חו
לת
##פש
##אה
חייב
##גי
ר'
ביד
בני
##קב
מקום
כה
##קי
שמע
##דוש
אע
רו
##"ר
דרב
לך
##מרינן
בית
##מוד
כדי
וז
##פי'
##ודם
למע
##רע
למי
##מרא
דס
הז
שנא
בעל
טוב
##ברך
נראה
מפני
שת
היינו
מותר
##גו
##פרש
משמע
וכל
כר
כת
##נם
##לות
לר
עוד
דש
##עי
##ירות
הצ
סי'
##דים
רבינו
דאי
##בא
##חז
יום
ידי
##מין
בן
שאינו
שיה
נא
##סף
##יינו
##"ן
##יתי
##פת
אלו
עצמו
##כים
##ברים
ועל
##חייב
הכל
אז
##מאי
##פו
ברי
יותר
##לוק
לכ
##עשה
דג
##עים
התורה
##כין
##תוך
סי
##כתיב
והא
כו
מר
##ינא
##ומר
שק
ואי
##ותו
ואמר
אלה
וגם
##ורי
##לך
דת
דאין
נכ
להו
##יקר
##ואר
הזה
בלא
אפי'
".
א'
##ברא
##למי
רבי
שהיה
##רוב
ני
##הם
##כח
##עו
וא"כ
דמי
שלו
ומה
אש
דין
##חק
##גל
##מ'
גדול
##טעם
##נית
##תוס'
הכי
בז
##וקא
##חים
דו
שהרי
איסור
הרמב"ם
##לת
##"נ
##רים
וגו'
אחת
פי
דאמר
למה
ב'
אפשר
##לם
מכל
אצ
די
ועוד
להת
שבת
תורה
##פות
מאי
מלא
##חלה
א"כ
לכל
##לוה
וצ
קודם
והנה
##ואל
##שוב
##דא
המו
מיד
ע"כ
ממנו
אמ
##ולי
ע"ש
גבי
אך
כג
##מאה
##פילו
רש"י
פי'
עכ"ל
אני
##ינת
בשם
חכ
##עות
ודאי
##"ס
כמ"ש
לשון
בפר
מ"מ
דעת
נח
אה
##כב
שנאמר
וס
משה
סו
מג
שש
##טי
ומש
דנ
הוה
המש
שהם
ג"כ
מנ
##צי
לעשות
##צת
בהם
שמא
##ואה
הנה
אמרו
תק
##צות
לרב
במקום
עליה
ע"י
דוקא
##ורש
##לח
יהיה
דף
וכתב
לענין
##ניו
לעיל
כלומר
##ירא
##ער
נש
ופ
לס
שיי
##תן
##רק
ועיין
ולה
חל
הט
##קא
יהודה
אחרי
ליש
לפני
##ורא
##דרך
לאחר
יח
שהיא
איש
האי
##ורות
דרך
##דק
כבר
ד'
שפיר
האדם
שבו
עשה
טו
##פא
##ודע
לנ
##תני
##מיד
",
מז
שח
עב
כתיב
##ורים
ורב
שאם
##מון
תו
כגון
ביום
##חא
להיות
##יים
##קר
ג'
##ודאי
ברא
##סה
##דות
##ונה
בצ
נו
חס
הן
##ותן
נפ
הדין
##רון
##כיר
לצ
ולכן
היתה
##טמא
##גה
##שאר
##טב
דפ
פיר
יצ
אנ
הכא
##שובה
שיע
זמן
דכתיב
שייך
נאמר
ממש
##קרא
יב
אתה
דח
##ינם
מצוה
##ידו
##שיב
שכל
קרא
הדבר
ולפי
##קדש
דברים
מעשה
העולם
##שרה
ואף
צרי
לנו
##שית
##רות
פע
קט
אינה
הי'
##בח
וזהו
הנ"ל
##כאן
הפס
הארץ
בשבת
ר"ל
לזה
למעלה
##ינים
##יתן
התם
##תח
##זל
##הו
##מוך
##ורת
ובא
ספק
ואינו
##יך
##גע
##טת
אותה
##זכר
שלי
כח
נקרא
##נאי
##ירושלמי
הקב
ואח
##למוד
ודו
תש
יצא
לעולם
במה
במש
שג
גב
ראוי
עדי
##בין
##ולין
דכל
קאמר
##ובה
##מיה
דאם
אותם
אד
סימן
##ורך
##עיל
##יתו
שנים
##לוי
שמו
##יבא
חטא
אמרינן
פטור
ידו
##ידוש
קדוש
קשה
כשה
מהם
להק
##רש
##ברו
נה
כמה
##צמו
##מז
ענין
נמצא
התוס'
##קין
##פט
##בירו
דהיינו
חזק
שנת
אס
##חמ
וכמו
##רת
##וג
מזה
וז"ל
ואע
הכתוב
שום
הקב"ה
מצות
##פרי
עמו
עליהם
אבר
בלי
בט
בשב
##ני'
מ"ש
מצד
##שונה
כאשר
יעקב
חלק
##לין
טה
יא
##ורייתא
##שב"א
##פים
##רוך
ידע
תי
והיינו
טעם
אנו
##ניא
##כיל
אע"פ
ס"ל
##טין
##נאה
יר
##זי
##ניח
הרא"ש
##צוה
השם
תה
זאת
שרי
##רקע
##רבה
כתוב
##מך
##רוש
שנה
ביה
##רן
##ובן
יתברך
דכיון
אשה
איכא
יוח
משא
פרק
היום
##לכות
##בן
חכמים
שיהיה
##רומה
שבא
ד"ה
עיין
כמ
בפרק
##ידי
פירוש
ראיה
שהיו
##בות
הביא
והר
##שיו
הראשון
המת
שכן
ואפילו
##סק
למימר
##ירי
עיקר
##ונ
ואת
##פין
יוסף
##רבנן
לן
##דרש
בחינת
גר
כשר
לז
כול
נע
שר
בדבר
הפר
במע
מדברי
כדא
##יתר
בשר
##זיר
מחמת
שמעון
הלכה
תוס
##יהן
כנ"ל
בשעת
דמש
הגד
דס"ל
טעמא
##דבר
##רבן
שתי
##דין
יק
##סו
סוף
##יבה
##"צ
אוכל
ויה
אמנם
נפש
##כור
אלי
הבית
##עזר
##מם
יוחנן
##יוצא
##עין
וכ"כ
תר
##יאמר
##דיק
##טול
##יירי
##ז"ל
עבד
דהוי
שאמרו
ולפ
רש
##שוט
עדים
##יבור
רוב
תע
היכא
##חילה
הבא
יוצא
מיל
דבריו
##נהג
ימים
##ודש
קד
י"ל
מבואר
הרבה
חול
##ישראל
##ותה
##קד
אור
מהני
##גיע
והיה
כלום
##ידה
יודע
ונראה
לפרש
##חין
אומרים
בהן
עומד
וכיון
גו
בעי
גופ
הני
לדעת
##מץ
##עד
לכך
הול
לכן
אצל
מקו
##כלו
ביא
##סים
##רית
ומו
##נינו
אר
נד
##מל
תחת
##חיל
##אל
עושה
והרי
בפני
##כתא
##מנו
השו
..
שפ
##טים
##חם
כלי
בנו
ארב
לקמן
ואח"כ
##בים
פ'
##צים
##דיא
##קן
מים
יוסי
##כילה
##צריך
בבית
##מב"ן
##עבד
ההוא
או'
דרבנן
##פלה
ומת
##"ף
הלא
בתוך
כס
ראשון
והש
פסול
חד
בכלל
באו
בשו
רוצה
##מצ
##דשים
וכי
שזה
##זור
נג
ורא
בידו
ולכך
אית
פלו
עולם
##דושה
##ענין
אברהם
##שבת
באמת
##פרים
תא
הדברים
##שיא
עשו
##כהן
##לב
בדברי
שית
##מנה
דד
נעשה
קוש
ובזה
מצא
כבוד
##דת
קא
טמא
אמת
פלי
לשו
יאמר
הבעל
משא"כ
ע"ב
##כנס
כנגד
נתן
עלי
קאי
##"ך
##פך
קו
שמת
בשביל
בגמרא
כפי
וכמ"ש
וכבר
דמה
אחרים
##קש
##דע
ואחר
##יוב
##לכה
##חוץ
החי
##מח
##צד
בתורה
בפ'
##רבי
##ושע
רע
חש
רבא
לשם
גי
לגמרי
##ב"ד
##צון
שאר
חוץ
סבר
ומי
השני
הואיל
עשר
##כאורה
##לום
דם
##מילא
האו
פסק
דמת
##שיטא
##של
##רוח
אחרת
צד
##ניהם
ביו
המח
##יף
מיירי
##קח
##ורין
ליכא
##ולת
בפס
המלך
פירש
ובה
##טות
##שם
##ותיו
##והו
##עלה
אע"ג
##כו"ם
קרי
קיי
##רג
רוח
##יעה
עי
ונת
##בלי
איך
##יקרא
דאיכא
##ותם
כב
##ריה
##ינהו
ומ"ש
##מרו
יצחק
##שבע
##חלת
##ריב
דאף
##יעית
##תבאר
##חוק
גז
מינ
שטר
מלך
בעלמא
כתבו
##צ"ל
דיש
##טן
עיר
חוב
##חתו
ע"א
בענין
##ולים
מאד
גט
##כתב
והיא
יס
דיל
ע"ז
דמו
##ותא
##ניה
והם
דוד
נאמן
במס
כ'
באי
##כיח
שעל
אביו
בשל
##מאן
בלשון
ואז
לל
##כון
אלהים
מעל
רבנן
##ריש
סתם
תמיד
##נח
כות
קי
והמ
##טרי
שכבר
##כרו
לכת
המז
להוציא
##סא
לרא
דאינו
שמואל
גדולה
##קשה
##כתי
שלה
רשות
יל
שוב
אפ
##פסק
הרשב"א
##ופן
##מתו
##וסקים
##קל
##מרי'
הגא
ברוך
ארץ
משנה
עוב
##פרע
וית
בתו
שאני
המע
##פלל
##ברכה
דגם
וכא
נגד
קצת
ואפי'
##ילך
שהא
לישראל
מיו
##זרה
##חיטה
דאמרינן
##כבים
תשובה
הכו
בלבד
שיר
##ועל
כהן
ואל
האשה
##תוספות
עדיין
טר
ממון
להש
פני
##גר
מוכח
##מורה
אח"כ
##עם
##כרי
רבים
##גב
נותן
שבועה
שיו
עלה
##יח
עתה
חבירו
חיים
דיד
גמור
##שונים
##חזק
ז'
דאורייתא
ובין
##ניות
העל
בסי
בהמה
ימי
ויע
א"ל
לאכול
הקדוש
פעמים
##שיר
##ונת
להע
לית
ער
מביא
דלי
היכי
##ניתין
מחו
ב"ד
##מואל
והנ
יין
בעולם
שבע
פירות
##לן
להא
הטעם
בסוף
שמים
זכר
##ברת
ריש
##פתא
עולה
ע"פ
וע"כ
כפ
ממה
והת
##ולד
בטל
##כמה
##חזיר
##ישב
החו
המים
ראש
##קבל
ושם
וכד
##תובה
עמה
שכר
חוזר
נדר
בזמן
##פני
אינם
בסי'
##צרים
שהת
לבד
ובמ
בארץ
ברשות
מט
##הל
מוכר
##גת
ברכה
לדבר
משל
העיר
##כוין
טומאה
נס
חזקה
שד
לדברי
קול
##עתו
דהוא
ויאמר
##פ"י
ימ
בדרך
שניהם
משת
ענ
מודה
מהר
דקאמר
שלשה
קנה
בעצמו
##ען
##צאת
##דון
תנא
לחזור
##ינוי
במי
תל
עק
לחלק
##קון
אשתו
##שבו
מנה
תב
אמאי
קב
מידי
מצרים
##יניהם
לי'
במו
רבה
רג
הנו
##ורו
להביא
הגדול
מכאן
האלה
איתא
##תים
זהו
נוה
ליתן
חדש
##שין
##שתא
דאפילו
##רוע
אליו
##היא
ויו
שנו
בירושלמי
האב
##יי"ש
מסת
והע
מזו
צר
##ידושין
מיתה
שהביא
הרמב"ן
לפניו
ואומר
ר"י
תפי
ראובן
##לוקח
פת
למש
קל
שוה
##דכי
תוס'
השי
מדרבנן
יהושע
##פיק
##גם
מתוך
המא
##ריות
בתר
ולי
עשרה
יעו
רצה
השל
##חט
לגבי
שאינה
ירוש
לכם
חשיב
##גין
כולם
הרע
קטן
כשא
##ביר
##וקי
שיהא
##דיקים
איזה
בדי
חוש
המר
מעשר
עוש
משו
עצמה
יפה
ואע"ג
##כמים
מרו
קרוב
במשנה
יהא
בגמ'
בעינן
למד
אותן
העו
ראה
חייש
נב
עני
##פור
שעה
ואחד
##משך
רח
לכתוב
טפי
##מבואר
דעתו
נשא
ובר
##ילות
ומ"מ
מטעם
האח
אתי
##מוה
בספר
##לע
פשוט
בדין
הטור
##ירושו
שיעור
##מית
ערב
רצו
##קט
והרא
ופיר
##ירת
כאלו
##יעור
בד"ה
מפרש
יעו"ש
ואפשר
##נע
שהו
##גא
##מנים
והו
##זיק
זרע
מקבל
תרומה
במקו
ולזה
...
קנין
הגוף
ומע
ושל
דזה
בחי
אמו
פנים
עיי"ש
נקט
מצי
שרא
שמש
##ותינו
אינ
##גים
##קיים
##יעו
לט
מית
##דיין
##מ"א
פשיטא
##פץ
##אילו
פחות
המשנה
דהוה
אשת
דבע
פה
מלכות
דעל
לבית
יראה
כ"כ
ולע
קרבן
משם
שצריך
ופר
שכתוב
##שע
##חש
במת
הר"ן
מהן
##לוקת
ועד
לקבל
מהא
##טלטל
תחלה
א"א
ואני
העם
עובר
מוציא
שגם
עמ
וצריך
להר
יעשה
ממנה
דר'
##כני
מוד
בעת
ממו
מלאכה
יהיו
ולפיכך
##טרא
##תוספתא
##צם
כסף
קמא
סב
##יעי
##רום
##שבה
כ"א
דינא
מאיר
סע
מיהו
בכך
לאדם
בודאי
##טומאה
תנאי
כוכבים
ירא
##קת
##ורר
שתה
ונמצא
##זית
נ"ל
כמש
##בילה
ניחא
שהן
ובת
##בודת
עול
דהתם
דומה
##ופו
למטה
עת
מיני
יוש
ותו
ידוע
הענין
##ליח
שמה
תרי
##כס
ראו
שלום
דאית
ליד
קשיא
ובס
נר
דדו
##ברר
##גלה
ובש
בהו
מצו
ראשונה
##עיף
קמ
הקדש
##חמיר
אליעזר
ודו"ק
דמשמע
ויר
פליגי
פל
##בוע
הראב"ד
כולה
ו'
##ברה
##ותי
##ידוע
שליח
##יניו
כדברי
ולד
מאחר
תרו
##וסיף
טפ
וי"ל
##בית
ובע
חטאת
דליכא
אמות
##דל
##בול
הוד
קצ
דאפי'
השב
ישמע
##שיטת
תח
שס
השבת
##ואין
א"ר
חר
##ל'
##רבו
אלמא
##ורע
במק
##דרין
כר'
עדות
ספר
דבא
הלב
לפיכך
אבי
המה
ויק
##נב
##טעמא
שהע
פרי
##ירין
חצי
##מיא
מיניה
הך
קרקע
הרו
תהיה
איל
##לל
מעות
כאילו
נכנס
באה
עז
פלוני
##פן
##צרך
מעט
בפירוש
ונו
דהו
איירי
יוד
שלש
פסוק
ההיא
בעלה
חדא
לה'
מילתא
##נך
חלו
מכר
ה"ה
בהא
מהו
##ישי
הרי"ף
##זקת
##מחה
##רבא
ולב
הזאת
הללו
דקתני
יחד
להתיר
שדה
מדא
##כה"ג
דמע
ואמרו
יג
מאן
צריכין
לצורך
מחי
מקרא
##ודות
זב
##ום
לבעל
מכח
השטר
פתח
השמים
כדאיתא
וט
היתר
חסר
זכות
##ידים
אמרה
ממע
תת
דז
סת
טהור
אמה
##וסק
מתנה
הכר
המצוה
בהדיא
ב"י
##כתוב
כע
##נג
והק
חלי
נוטל
גור
וחו
הבה
דלאו
נצ
ברור
ור'
מוק
##בודה
##שמי
חנ
כיצד
ס"ק
אהרן
##פקא
מני
הראשונים
מפר
חכם
מעלה
באופן
הטוב
מתני'
והביא
ומח
אלעזר
מדבר
ח'
דאל
דהכא
מצינו
##צית
י"ב
מינה
דא"כ
##סתם
כמבואר
##רונים
##יבת
מוש
##ותיה
נט
ומר
יוכל
הגט
וכך
לוי
הדר
ל'
לברך
יפ
קתני
בברי
ומיהו
עכ"פ
פרו
##ונים
ממילא
דדוקא
ראיתי
בעלי
ויד
מטמא
פסח
שיהיו
##נ"ד
בשטר
ולפ"ז
צריכה
תאמר
##רוג
לכאורה
רבו
##מצע
תלמוד
##נהדרין
הברי
המצות
אליבא
לאש
נימא
וכת
צו
##כהנים
ובכל
נמ
שיצא
בלילה
קדש
שיב
ובל
שהק
שמי
קיים
שור
חיישינן
יבא
מפי
##בק
צ"ל
גא
##דוק
קבל
##נתו
בשאר
ומא
##צט
למו
עש
שעשה
המקדש
נשים
##כלית
מקרי
##פסיק
לקו
##בועה
##זכיר
ואלו
שאומר
באר
ואע"פ
והכי
באותו
סובר
האמת
##מעלה
לידי
כולו
המקום
לבו
##ופה
אתם
לשלם
##נש
תוך
##וגיא
##חרי
מור
דהרי
להקל
בסמוך
ולמה
אסורה
ע"ה
לקיים
##ונתו
שלמה
היל
##רבנות
##שובת
##חנו
##זהר
לחו
מלשון
להי
ולו
פעם
בעיני
יור
במח
חמ
חז"ל
לפר
בנים
סמ
הנאה
מתו
##צל
שהיתה
רמז
##מוע
חלב
א"צ
ע"ג
##חינת
בלב
קר
שלם
תלוי
מנין
הונא
אדו
##שרים
חז
כתובה
הפק
לכתחלה
מורה
שהי'
דודאי
##פע
מפורש
עבודה
##כלה
בשני
צדיק
ויהי
פו
##לאה
תעשה
לשא
נכון
תנ
##ינין
בעיר
לעצמו
##ובא
ביש
י"א
שיק
##ילת
##לתא
ויב
בתשובה
##חמנא
##לאים
מתי
דאסור
כלים
מדת
##ינות
וכש
דאת
##בש
השנה
אכל
עבר
מרא
##חזיק
נות
לחוש
שהמ
לחוד
כדין
##מרים
ועו
השתא
היטב
מדר
##סין
מהי
ארבע
ומשום
ית'
למ"ד
##גתא
ומס
##ירים
יהוה
חסד
אבא
לשונו
האיש
##מותו
דאע
בס"ד
והי
ועי'
תפל
הזמן
##קנה
##טלו
##מנין
כתבתי
##וכל
לצאת
בתוס'
להדיא
לארץ
אביי
מועיל
הש"ס
והיו
לטע
##דרי
##גיד
דרבי
##גות
ברכת
הראשונה
שט
אוסר
##הוא
שכתבתי
##מתי
##כוון
הנש
##דרים
בשעה
להלן
י'
חיוב
##דמה
הלי
לר'
התוספות
חילוק
##קרי
הפוסקים
שהש
אותיות
##זרת
הקשה
ליישב
##מאת
אשי
רואה
האיסור
וק"ל
מחייב
סגי
##סד
להחמיר
לחם
ט'
חמץ
שאף
חתי
##סתר
אא
דלית
##דרה
ר"ת
הלו
פריך
דיו
לאי
הכהן
##"ץ
מאה
צי
תלמי
חשוב
וה"ה
בימי
##י"ל
בסימן
והב
הולך
##כשיו
הור
##סיים
##קות
עכשיו
בכו
##לקות
יחיד
וז"ש
הו"ל
לתת
##כילת
והוי
ביניהם
##פון
דתנן
##חיד
שז
מקדש
יהי'
שאלה
מברך
בגד
##באר
שמן
וכיוצא
וכ"ש
בחו
דמים
##ובין
דכתב
##ילין
שחיטה
##כנו
תני
##יאה
שער
אחיו
יי
הדם
רי
כפר
##צרי
עץ
כזה
אכילה
##טהר
דמיירי
לאב
שכתבו
צורך
מיוחד
##סוף
##חן
ע"ד
הנפש
נחשב
אינן
ונא
באיסור
התו
סוד
יתן
##וכה
חב
##גג
##צח
ובפר
##שתה
ברכות
מלח
ובח
וצ"ע
דחי
הוו
##נסת
אצלו
עקיבא
ושב
בתרא
ולק
נז
##שו'
דלמא
לתוך
טובה
ומד
המי
משפט
##עיא
##ליק
##שיט
ת"ל
##גול
שבעה
##ז'
ספ
אמור
עכו"ם
##דומה
הנזכר
הפסח
##גילה
ובאמת
משלם
וראה
סמוך
ישמעאל
להשת
##חזור
הדעת
##קור
דילמא
כצ"ל
##מינו
##סיף
##מנם
להד
##ריס
נחמן
נינהו
##ידך
והלא
עביד
##פינן
מאמר
ש"מ
הלוה
והח
שעת
כרב
נוס
להן
דבה
##חלקו
הזכיר
##בואר
אג
למקום
המוכר
למען
לפע
גבוה
פ"א
הפסוק
##כ"פ
חמש
אנשים
במים
דפלי
##זרע
ושו
חמור
בכלי
האומר
##יבות
חכמה
##ואים
דינו
בעבור
ברייתא
##ריפה
אחריו
הירושלמי
שעו
שיכול
הים
פרע
הנא
וכנ
דבש
תפ
האור
לבא
##נהו
האם
מצאתי
המלא
##וים
לפס
חשש
##פ"ה
דור
בראשית
##ערה
##מי'
שאינם
שפירש
##חית
##יט
קושיא
כדכתיב
##נק
צדק
השמש
לבן
ירו
##ודי
רחמנא
הלשון
##ודשת
##מני
ריב
##טרו
בעצ
##מונה
סברא
חולין
ביתו
ורק
ודבר
הנביא
##בעו
הגאון
##והר
##סרו
##ידין
##כתו
בס'
שאי
ס'
##נשים
##נחה
רעה
והל
מין
סעיף
בשא
מבר
שרו
יאכל
אלהי
שיאמר
ללמוד
שנתן
האר
וכתיב
##טלה
קונה
##קב"ה
##זקה
בחזקת
וא"ת
חלה
פ"ב
המזבח
שאל
שבה
נשבע
מדין
האמור
##ובד
##ואו
רגל
ביב
ומשמע
ובג
לבטל
זכה
##עלת
פש
פק
##יאר
רשע
##כחת
מקומות
דכי
גובה
##מנות
לחי
מעו
היר
קדושה
חזר
נשאר
##קנו
כ"ש
אתא
##כף
שומע
בחי'
##רעא
##פתח
##פלו
##מדו
מנהג
הבשר
הלכך
מכלל
##נתנו
מגו
##כנה
##צטריך
ביותר
לאסור
נפשו
ה"נ
דהאי
השא
##יקרי
והרא"ש
##מלא
תימא
קני
בפסוק
והס
ראי
##ביד
##רמב"ם
##מנא
בטע
##ילים
ואילו
גרס
מדה
הרבים
##זא
##צאה
המס
מצטר
גוי
בישראל
כשהוא
גמר
##חום
גל
מדו
##ילי
תנו
קטנה
##יקא
##תר
בכור
כוונת
איני
נזיר
המעשה
ושא
עמד
השכל
חשב
הצד
הגר
עושין
במר
וממילא
##שמים
קרו
##תיך
קורא
ב"ה
וקשה
ועתה
לעת
הקו
שאנו
מספר
שות
יו"ד
##ברהם
נ"ב
השכ
כדרך
ארי
עלמא
##כלת
עין
לבני
##סייע
לכהן
ביר
מלוה
כעין
האל
מיה
להבין
עדיף
##סן
שיד
##יעות
ממקום
כרבי
משי
##ולות
נזק
י"ג
##גדל
והשתא
אפ"ה
##יבם
וני
##ולך
טמאה
##פוס
דקרא
אונס
##יבים
ומק
רבותינו
קדשים
תורת
פירושו
סק
##טאת
נשת
אתו
##פשט
##פ'
שליש
##תום
בבה
נברא
שכ'
##סות
עקר
העליו
עמהם
##ילה
##נוי
מקודשת
בידי
ואה
##קדק
##לוני
ודברי
קנס
לכו
שלשים
לחבירו
בתורת
י"ד
השי"ת
מ"א
דלה
העדים
##מול
ארבעה
##נ'
למת
מוע
ומכל
##גלים
אבינו
ה"ל
בגי
דהכי
אבות
ויל
אנכי
ראשו
גזל
עליהן
מחלוקת
שלהם
##תיק
במסכת
עור
דקיי
קמ"ל
נפל
##בדו
הימים
לצד
באומר
גופא
דאע"ג
דצריך
בקו
##רונה
דשם
למר
ניכר
##פוך
מום
ומאי
וע"ז
היין
ר"מ
##ירץ
זהב
פרעה
דמס
דבעי
##רוה
שומר
ובד
הטבע
וכאן
##פילה
תמוה
תניא
סדר
וע'
אמרי'
ידיו
בעד
##צור
וזו
בפי'
##ודיע
בבר
בהגה
פוס
הבר
##ודים
אכן
זי
ימצא
##פוקי
מחשב
המלוה
דבי
מקצת
תד
הגמרא
החיים
ופי'
הלוקח
הדרך
קש
הנז'
מעיקרא
##ופין
באמצע
##מיו
תמה
ואיך
ח"ו
קדושין
מערב
היש
הבן
רשאי
##ילן
האחד
דאז
משני
##עתה
##צטר
##כסי
מלמד
האש
חיל
דבריהם
ונש
לדיד
גמורה
הוציא
מועד
מאוד
##כנ
שמות
ולמ
צריכים
כהנים
שלח
מילי
תול
בראש
##מאמר
ויצא
לוקה
דבעינן
גוף
ורבי
הוצרך
##פיקא
ונתן
##עלות
חיי
##גום
##טלטלין
תלו
עלינו
##סם
להחזיר
מזבח
לבדו
צא
קדושת
יז
##נתן
והג
##ואות
איסורא
##כסים
ולכאורה
רצון
##ולו
י"ט
##יאל
השדה
ללמד
##מעון
##ולב
דשא
הש"ך
ברית
נזכר
ואסור
לאמר
שאסור
כלם
##ציל
ביאר
דקא
ירושלים
במדרש
כרת
ר"ח
זכ
הקדושה
ארו
להס
עבודת
בריש
אנשי
לקנות
והכא
והאי
דפס
התחתו
כשרה
והד
מציא
חפץ
עצמם
מנו
בפ"ק
הרוח
חזקת
לעמוד
בער
##פרו
הכות
המק
ומשני
עמי
תנן
##עלם
קידושין
קיום
ואולי
אמן
ר"א
דהנה
השר
לישנא
שיהי'
כלה
מותרת
##פריש
נוש
הקד
אמרי
טובא
מדאורייתא
ס"ד
כדאמרינן
לראות
לשיטת
בזו
שתים
ואינה
ע"מ
לסמוך
א"י
מצוי
##טב"א
לתו
איהו
וצ"ל
דאפשר
הייתי
וחד
יומא
הבהמה
תפילין
כולן
צוה
בניו
##לף
ומן
יקרא
##תבו
##ליף
חצ
עובד
בבחינת
כדעת
##מרה
שינוי
##עלים
יכולין
##נון
נודע
דתניא
לשל
##פרשים
בעו
לאח
דינ
וכאשר
שבח
מרובה
אמרת
##כונה
##ראוי
##חזי
שמח
##תבטל
עבירה
##פסיד
ורו
##יבו
בש"ס
##יוט
תפלה
צדקה
המעות
##כרח
נביא
ודוקא
##צע
למח
ועשה
ושוב
דני
יסוד
##כש
וכה
חולק
בדיעבד
הראוי
פליג
הלל
פ"ג
לבאר
והטעם
מתע
##חוט
עמך
##ישנא
כזית
##מיר
##שרות
משפ
דאל"כ
פניו
ברב
קמי
הגיע
נדה
##בורה
שאתה
מ"ט
יכולים
חפ
לתקן
##צין
שליחות
##לוח
##מעט
לפנינו
והה
##סיפא
שחייב
מהרי
דלעיל
ומזה
ע'
א"נ
צדיקים
מעולם
לעו
##פיד
למשה
שלנו
מרן
מפק
לעני
##כרת
רז"ל
בתי
ככל
המד
חדשים
##מק
בכה"ג
##מ"ג
ושאר
העליון
אלף
בכתוב
הערה
אלקים
##עיר
##למד
היאך
בברייתא
גדולים
##מוז
באחד
שבש
##חרים
אולם
מה'
סוכה
בשום
שבועת
##ארת
ט"ו
תור
##מנת
##פנים
הלכתא
פ"ק
והרמב"ם
##ודא
בהר
בהנאה
דקי"ל
חברו
לשב
בנות
מצה
למכור
גופו
עיני
ונ"ל
הברכה
נוהג
##לון
##נהי
טב
##חס
##שיג
##תבע
##ירושלים
##כ'
רפ
ואתה
עצמן
לרבי
##זרח
בלתי
החכמה
##כירו
אולי
עסק
הלכות
חצר
אזל
ה"א
##דושין
בתוספתא
ודוק
##נסה
הקרקע
דמאי
הב"י
רשב
באותה
הנקרא
פרשת
וע"ש
דומיא
לילה
שבכל
##בדל
תשמי
מרי
אעפ"י
גוו
הכלי
נמשך
נפשות
בדברים
ואפ"ה
דרבא
ט"ז
מאו
הסו
טפחים
דרי
גיר
##סתפק
דידן
##סתמא
זכרו
##יקה
צ"ע
שול
ואש
לרבות
פסולה
הרג
פועל
##סוד
עירוב
במדבר
ואמנם
##מעו
מנת
יתר
הביאו
המקו
להקשות
הצדיק
##יתם
לשמה
קודש
במקומו
מישראל
##פול
##ענו
לאה
##מינן
##מ"ה
והן
אביה
דעלמא
לרבנן
##פסל
ומותר
בכח
יושב
והכל
נרא
אחי
מיב
##פורים
איפ
גמרא
וחי
לדון
עליך
שנעשה
כשנ
שקר
דכו
##כינן
י"ח
##צוות
כ"ז
מלתא
##ריו
##רס
ואב
שיח
ר"ש
שנמצא
##לחמה
להורות
דפר
בהיות
##ודר
המחבר
תצא
##נור
יצאו
##נד
שהכל
ושמא
מבית
מ'
דהי
יתכן
##שן
##פורש
מכו
מעכב
וכמה
נכתב
וירא
פירשו
דחייב
שאינן
ורבינו
פתו
כשם
##מעת
שאול
שדר
שנקרא
מתחלה
##שתן
##זב
ד"א
דר"י
מוצא
חיה
טובים
היוצא
לפניך
לוקח
ליק
מתניתין
לברכה
מות
לכתחילה
דרש
עצם
ראי'
באדם
ובני
שביעית
שהקשה
בצד
מלו
פרט
ליתא
כוונתו
פ"ד
הכלל
ס"ס
שביאר
##רבע
מיעו
##ציאות
ליו
אימא
הבעלים
ברוב
הילכך
הרח
בהלכות
שהב
כיוצא
ידעתי
ולומר
##מס
הבל
מיקרי
לאחרים
ואילך
##זים
##נחות
התב
קס
##ויי
הלילה
ומפני
##גון
דמותר
וכתבו
כתובתה
באח
שמחה
ודע
מבטל
בור
עי'
כדאמר
ואיכא
##קע
ששת
##ליך
בדר
למאן
##כרים
##יעת
ביו"ט
לאיש
קי"ל
בנה
##ברות
##מ"ע
במ"ש
חלקו
דמתני'
דווקא
ימות
ויהיה
למפרע
קדיש
בשי
##כניס
טל
ששם
מזונות
##ערב
גמל
אבן
לקח
ולש
##יימו
האחרונים
קרב
מוכרח
פלוגתא
טריפה
תקנה
בפי
##טרת
כוס
הלך
בתחלה
##דן
ר"ה
דאמרי
##תך
##מתא
עשי
קדם
הש"י
שאז
##חוד
ומש"ה
מרב
הקודש
א"ש
##כירה
הכוונה
בערב
ומצא
שיטת
דיני
בכמה
גרע
מרע
התנאי
##עור
ששה
##צונו
אתכם
כ"ה
מאות
טומאת
פפא
ניתן
הטומאה
ופירש
הגה
וחייב
##רינן
וכ'
חובה
נדרים
למאי
להניח
היד
דבאמת
##וח
##מיך
הכהנים
בהש
קיימא
לבר
חייא
רצ
ושלא
##טיב
באש
תמצא
השמי
טור
שלפ
שהח
##מתין
בספרי
אבד
חסדא
יאמרו
חנינא
מייתי
##צב
פ"ה
וכדא
שכתבנו
##תני'
צור
סה
ור"ל
כחו
נתנו
##ננו
זרי
קוד
##יניה
עפ"י
##מרת
שיא
ביאה
המג
מקודם
ברו
ובב
מלת
פרה
מעין
##רא"ש
במז
במעשה
הכנסת
הספק
בכול
הותר
דמד
קבוע
ויקרא
ביאור
ולאו
בבל
יונה
ומכ
טהורה
דאיתא
ביטול
##עודה
##זהרה
נתבאר
##דום
גזירה
אנא
דעיקר
רצונו
##ושים
להוסיף
לשת
חזי
זרה
המדרש
##לקו
מתה
ויום
ל"ש
לזכות
##בלה
שזהו
יכולה
בחוץ
מהלכות
עמ'
לדקדק
זק
##פטר
##כחה
איב
גמ'
טעות
הפירות
אדעת
מלה
אטו
זר
אלהיך
טפח
התירו
לאפוקי
קנ
שחי
##לאות
כק
הגאונים
לעצ
##ובר
לכ"ע
והבן
נית
המל
הגל
מתחיל
##חלק
בכאן
להתפלל
דלר
גבור
בפסח
להרב
דרו
בפניו
הערב
הר"ב
יורש
##מט
שנשא
גזרו
שנית
חג
בשדה
בסוד
פירש"י
דמשום
חנו
בה'
כוותיה
##ריא
##פיע
##רין
למלך
ועי
בדיקה
##גלות
ובי
ישא
שאפשר
כאחד
מאת
##ריתות
בחצר
##לקמן
גברא
לשני
##נשא
בריה
נהגו
לבי
##דעת
##זרו
דפליגי
עפר
פט
ליום
יו"ט
טוען
בעין
הגמ'
ופס
ורבנן
הקט
מכה
בפנים
בך
שבין
מטה
נכס
##שוי
##סוק
לחייב
מסו
כבודו
לאשה
ולענין
דאב
מנא
לשבת
אכילת
כ"ד
מידו
השכינה
חמשה
באין
בעדים
נושא
המקבל
בגוף
##כבד
בהת
פן
חסרון
בלאו
לר"י
ויא
והרב
ה"ז
##דייק
רישא
סתמא
וכ"ה
בדעת
##שיטות
מ"ה
##יעקב
##תחיל
עון
ק'
ליב
בהג
קכ
##דיון
##יוחד
סוג
##זמן
אלהינו
נאסר
##כרה
זצ"ל
מודים
שנראה
בנין
לבוא
שתהיה
##פשו
סבירא
והוה
המן
מאל
מדעת
וראיתי
##סתלק
עבדי
##סרה
במצות
##צץ
##קומו
לתרץ
##בלת
אוה
##כשיר
##נוס
תרתי
##ואלים
ברישא
שנש
כשב
##טח
##ושיא
מ"ד
בלבו
בפרשת
##שיל
כה"ג
##יבל
שתהא
בב"ד
בבא
חוששין
יודעים
תיק
##פרא
##מ"ק
הרש
##פח
שלמים
לבב
לאיסור
ידעו
##ליצה
,.
מהל'
נפקא
פיו
נכרי
חייבין
כדר
תיקון
וליכא
##ושי
##רישה
לקרות
אכתי
שאלו
לחומרא
##ואב
##קוט
מדכתיב
אנן
ותי
והשיב
ובפרט
הנמצא
##כחן
הויא
כמאן
##מטה
דבכל
##תומים
אזי
שבר
בטו
##ופות
הר"מ
לילך
בהי
להודיע
במד
ומצ
אמרתי
##ושין
התנא
ליטול
##ולק
האות
##שלו
##כבה
מחלק
אא"כ
באב
ידים
גרי
דיכול
##לאי
חק
לאחד
במס'
ושמואל
לכבוד
ביחד
ביני
##רי'
לדחות
וחזר
חת
##פיל
תהא
##צרות
העד
אנחנו
ובית
שאפילו
הפני
מאכל
תקנו
עבור
ודלא
החמה
##בירה
##בלים
יביא
ממזר
דרכו
##סימן
##חיק
והדר
מיהא
וי"א
הט"ז
רחוק
מבע
להשיב
כבי
ממת
##מדה
##ליחות
המפרשים
##מש"כ
נכסים
##ציאה
בכדי
בתרומה
נמש
בינו
מנחה
##בחים
הבאה
עיניו
##ולתו
באים
מלאכת
איצטריך
לעתיד
מ"ב
המנהג
עבוד
##פסד
לאוק
המשכן
"‬
תלמיד
כדת
ילפינן
אלפים
נכסי
##חתם
ב"ש
##וייב
שמר
##קרב
דנקט
משכחת
##יאור
ירצה
קלי
דריש
בפ"ע
בבת
טבע
שעבוד
וה'
דלת
בקרקע
לגבות
פור
להתע
בגט
טרפה
פ"ו
דשאני
אהל
במאי
דקאי
##ראי
מהרש
דאתי
החטא
דשמא
בבי
באור
בכי
נ"מ
לשאול
משאר
מקד
וטע
##ורשת
##ובים
ליר
##זות
##שיות
##חך
##ינוק
##בוי
טענה
העי
##מ"ל
##מירה
##ייהו
שחל
חשו
לבה
תפס
אגב
דוחה
גופיה
ולר
למעשה
ובנ
מבני
שכך
רבות
כותבין
מה"ת
עומדת
הב"ח
##פילין
הפועל
במצרים
העול
מחזיר
מניח
השאלה
חליצה
השיב
להכי
ק"ו
בשתי
צבור
##פקיד
##נוה
לאור
אמי
להאריך
שיעשה
##ויה
אילו
שנע
##כיו
וכנ"ל
הטע
בטלה
כשי
נפק
בעיניו
הער
הצדיקים
##לאו
באות
שניה
##ניין
הגז
העומד
##פירות
ויכול
ובק
קושית
דבת
##ורשים
אזלינן
במתנה
שבעת
מספק
שהס
וגד
עשרים
שצ
דאיהו
מרדכי
הספר
אלקי
למחר
האלהים
י"ז
##זין
מוציאין
רמ"א
##מעינן
ונשא
##מכר
טענת
מוסיף
ראשי
חלוק
דעתי
הדי
צבא
להשתמש
לאכילה
ומעתה
הנשים
בהאי
##מועינן
סג
השליח
ובפ
קידוש
##דדי
##וה"ז
מתיר
וא"ל
##ובע
לשנות
משב
התשובה
##חור
חבר
עוף
##וה"ק
ובו
תחילה
בשלמא
זוכה
כלאים
כ"ג
בעוד
מעתה
עושים
שנכנס
ח"א
הקטן
ומל
במלא
יע"ש
עליון
דיה
ספיקא
שואל
שראה
שמותר
מלי
באכילה
לישב
גיד
המוציא
חייבים
ויותר
דלפי
ועם
באונס
כולל
##ירוף
מוחזק
בתשו'
שעות
עמוד
לדין
שאחר
נופ
כר"י
מדבריו
##בוש
סותר
##חילת
בדו
האחר
##חי'
גמליאל
שנג
אסי
האומות
בגדים
##ענית
##לע"ד
ולהכי
ובלבד
דאיסור
בספק
הניח
##דב
המרדכי
מברכין
##כלל
##ודל
ק"ש
היות
##בריו
בקר
העיקר
בדבריו
##קדון
בעה
דשרי
קטנים
בש"ע
שהנ
##ליות
דרכי
התפלה
בתשובת
החכם
לישבע
כסא
לשאר
##פרת
לוה
##שהו
##עמים
העבד
##ירוץ
##ראות
מעצמו
דמר
"‎
לקיש
הדור
לשום
דייק
בעלים
שירצה
סאה
סיפא
מילה
הגדולה
רשעים
שפסק
גרסינן
##ברייתא
##שיך
שנא'
##שרת
##שתים
הפסק
פרשה
דנא
ישו
##דור
שופ
##רובים
שהר
ובעל
ואחת
##ידש
דשמואל
דכול
קורין
שהה
##שור
צל
##לקל
שדי
מקשה
להעיד
הנס
##ורב
העת
##טיל
בסתם
עשא
##בלו
נתחייב
וס"ל
הברייתא
##טבע
ושלום
##ודת
די"ל
ופירש"י
ותה
וכו
כז
נגע
הרוב
מקומו
אהבה
ואד
ברשותו
אצבע
ואמאי
וידוע
נתנה
דאמרי'
כענין
הכבוד
שראוי
אוכלין
זכו
הראש
שבמ
הזק
##משיך
למעו
כשאר
שיל
מלקות
ונעשה
לבל
בחול
דבמ
וחכמים
כנג
סבור
##רצה
התחיל
ואמרינן
רובא
דחו
נותנין
הכלים
בורא
שעשו
##כפר
##בואה
בי'
ממצרים
מעשיו
ואו
תכלית
מחל
דידיה
הל'
##מכתא
מתא
טבילה
התי
##תוספת
מתק
תאכל
אתיא
##ביה
גורם
ממ"ש
הקשו
מראה
נפר
החול
עבדים
##מונים
##ברין
ועדיין
האדמה
##ולל
שורש
שתו
כמי
לפנים
מיושב
##תניא
מתחת
בזכות
דמתניתין
ר"ע
ליקח
ודעת
שנינו
ושי
יצר
שבל
וקרא
גרו
בנת
נפשי
קרבנות
דלענין
וכדומה
כופין
##סורין
בתוספות
בחר
##עב
אלמנה
הבריאה
דע"כ
##ירסא
שעבר
יי'
בדיני
גדר
זקן
לזו
לימא
ממך
דגבי
העליונה
יעלה
כרבנן
ואס
דהשתא
האחרון
העדות
##פסוק
זית
סביב
ראשית
בכתב
מש"כ
ולת
הרגל
נטמא
הפת
שבאו
הזו
קור
ולית
שעדיין
##ינך
הקהל
הב'
בקי
מציאות
שבועות
אומרת
תקנת
ומפרש
בחיי
תליא
קבלה
אחא
ועבד
עצים
בהדי
באיזה
##טתו
חלות
שופר
כראוי
שפת
##ירושין
הפקר
האנשים
כשיש
דצ
ב"ח
השת
##דשה
להג
##עס
במקצת
הגוי
סמך
כפל
##למיד
העולה
נולד
שהג
##ציאת
הטה
כהונה
מדות
טהרה
למיחש
##סקנא
##רבעה
##עא
נקראת
רגלים
אחריות
##לוהו
בעצם
לבעלה
שיתבאר
בב"י
להח
##בוה
וחל
מלכי
החס
הרמ"א
ודר
אומרו
##יתומים
נטל
שעושה
מדק
##בירא
##גדים
רחמים
##פוק
שלישי
##תון
בשמים
רביעית
מוקצה
מתירין
מדוע
העבודה
המשפט
ומב
ציצית
##ולח
בשבועה
המצ
##ובי
ממי
הריטב"א
##שוטו
גוונא
ממני
##שט
לזמן
תיכף
אליהו
##פינה
הקודם
קנו
שיבא
תשמיש
יבוא
שיתן
מדלא
חיו
שפי'
להזכיר
השבועה
תג
ואולם
שנתבאר
נהי
ההי
##טריא
ומביא
בשער
כ"ב
גוים
במקדש
##ופא
אינון
הפסד
בפחות
ויח
באל
שמאי
דיב
גיטין
למדנו
ה"ג
##מעשה
לרשות
העכו"ם
##קוה
מיום
קפ
##שיה
התלמוד
לאל
כשרים
פרוטה
##נותו
לברר
דאיירי
ולשון
##לקים
סברת
ס"ת
מפרשים
בשמו
שבט
##עוט
בם
הגו
מוסר
ובודאי
לקולא
ת"ח
המלכות
מהאי
דוחק
##קיף
דשו
בהך
##עולם
##לימות
##ב"ש
והצ
ונק
ושה
ושני
תם
והביאו
ברה
מיתת
וכשה
נאמנת
קבע
במתני'
##פלת
המזון
בביתו
##ונש
וכפי
מבחוץ
##חב
##רקעות
ור"י
רבית
תחתיו
לגר
הנשמה
נזירות
ישוב
לרבינו
בתחלת
##וקר
לשמור
לפעמים
הא'
בידים
הנך
אפו
שאמרנו
ברוח
תפלת
דמילתא
לעבוד
##ורם
##משה
ישב
היחיד
לפניהם
דמ"מ
לכאן
דחייש
##נתא
##בדיל
##כימו
לטוב
הבת
##גיש
שאדם
##לוך
מלאך
שאע
שנהגו
למעוטי
יהי
מלחמה
השלישי
ירושלמי
שכינה
הלחם
##וייהו
אפרים
עס
להאי
להמ
##ניס
בשנה
דטעמא
וישראל
זוזי
הפך
##ריח
לבין
ארעא
##בריה
##מ"ד
קע
וסת
ואלה
דשי
הדא
אסורים
פוטר
##טבול
שזו
המיוחד
לצר
ירד
##שך
נוהגין
ונאמר
תדע
בשע
##נשי
ארבעים
##ופים
התא
פ"ז
שאכל
##סתכל
##תיה
אליך
מוס
הבורא
אכיל
בכסף
מתר
דט
דאמרו
ראויה
ה"ר
הולד
למז
אזיל
כמש"כ
##בהו
לפ"ז
לבע
##מ"ח
##גש
##ערות
רבן
מחזיק
נכסיו
שכיון
##משים
ישר
##יעא
##פרה
הנר
להוכיח
לקדש
##פ"כ
חודש
אחרינא
##שונות
ובכ
עמלק
דשבת
דקיי"ל
עובדא
להיפך
ותא
##כמת
הרה
בקול
והני
שלימה
ששו
##ירצו
ויבא
חרב
בלע
ים
החצר
שטע
לעבור
לשמוע
כיו
אותי
##לוש
אק
הבח
נקב
בריך
הנדר
ההלכה
##מיות
##ירתו
דפריך
הבאים
לעיר
בתים
##שבועה
בגו
האלו
בכ"מ
בנ"ד
נשמע
להציל
מכירה
פרש"י
תענית
ספרים
מש"ה
##זונות
דן
האוכל
לידו
שחו
מגיע
ויוצא
בי"ט
##מדת
במא
שמעינן
מגל
והקשה
קריאת
מינייהו
בשו"ת
שכרו
יקשה
דהיא
##וין
שמצ
עבדו
דפשיטא
דהת
מחיצה
לטעון
והי'
##לחם
ותב
לבנות
שיוכל
סיני
יוציא
בחולין
##דושת
מלכים
ואינם
ונה
סעודה
ל"א
דבק
קיי"ל
באשה
בחד
זכור
וטעמא
והכ
מעיד
סנהדרין
בהל'
טעמו
##למא
הכח
הכפורים
##רוף
##חץ
##טרה
##חשב
אליהם
חרס
##נינן
בחכמה
נבלה
פסחים
יעשו
והמש
הג'
בתוכו
מעי
ורש"י
הנותן
מרשות
ועיקר
שבעל
דבור
##שי"ת
##יקרו
דסבר
ירי
בידם
עלי'
##טילה
אסורין
דהר
דעכ"פ
##לחן
למעט
##ינינו
כרחך
קושי
ירק
ויתן
צער
ביצה
##נינים
דהך
תוספת
שבות
איננו
##יהי
##כוונה
##חורה
יהיב
מהש
איר
ברגל
שרוצה
##גן
בפה
נחש
אמינא
נתע
ויס
ואוכל
החדש
נעשית
מלמעלה
קבלת
יאוש
##מעתין
דהו"ל
##פיס
לעלות
שהי
חומר
ביבמות
הבי
##לוגתא
באלו
כידוע
ערך
נאכל
כשאין
שזכר
תשוב
באת
כפרה
ובירושלמי
ליל
##מוכח
גדולי
יצטר
לדינא
##חלתו
קרן
ר"פ
לפרו
כולי
##טף
##טלי
עתיד
##לקי
שהגיע
בסוכה
וטעם
##ניים
בפשיטות
ללכת
מיגו
בלא"ה
תימה
##שב"ג
##שבון
ופסק
זמנו
בגיטין
לערב
הוסיף
##טוען
יקח
יתבאר
##קדיש
##צתו
לדידן
דהמ
יתירה
בסוגיא
הפירוש
למלא
##בלין
##תובע
הגם
שבק
אדר
חכמי
שביארנו
ושואלים
בשבו
ומבואר
מצוות
##ותח
המשי
תס
לאוין
?.
הפרה
##וליד
שמעו
מתן
ישת
למית
דמק
מיא
מקור
כדתנן
##פיה
הקרבנות
מקח
תתן
דכבר
##פארת
הנק
##וסר
##בלע
ולמעלה
פוסל
עשוי
חיות
אדרבה
נתי
הפרשה
כלפי
הוש
לדו
ניק
אביהם
אשם
סופרים
דפסק
חמי
בתלמוד
אילן
הריני
הכת
משיח
הקי
ברש"י
זקו
כ"ח
הבנים
ונד
הוק
לעי
לאותו
שמעתי
בבהמה
במזיד
##כורות
החוב
הקוד
##ב"י
וה"נ
ההר
##פחה
התר
##ואי
סל
דבעל
לקרא
##נחת
##צחק
בע"כ
לקי
פ"ח
דבלא
##חיצה
לב"ד
שע"י
דרבינו
בהד
השור
לעבד
כמות
דנין
דלד
והיתה
##רובות
הסי
מעכשיו
לפלוני
##כהונה
ונותן
לכול
לדר
##לעיל
בינה
בידך
לדבריו
אחרונה
הדיוט
כשמ
חות
##מרם
##גיגה
##לה"ה
דרשו
שוין
נהנה
הר"ש
וקו
גזר
בטור
שאח
##רם
השלום
סכנה
לנפש
ורבא
דיבור
ונוטל
הקרבן
שלך
סהדי
צע
ושפיר
##ית'
רומז
##חובר
שוים
ישן
הדבור
שהוציא
##זן
##ריבו
רה
##נסו
ומשיבים
ונע
שכיח
ינ
המאמר
המקרא
##זילה
בריא
בג'
##סח
ההש
סמו
עונות
החסד
לתמוה
נוכל
הגוים
נחלקו
גאון
ציון
רואים
##יהנם
עונש
בפועל
דבזה
##מאל
דהיכא
אויב
שערות
ואחרי
פשע
##טהרה
רחו
איפכא
ההם
בפ"ב
יברך
הכסף
גלות
בחידוש
ודא
בגדי
קה
תשובת
חידוש
מלבד
##רער
מובן
והפ
בשוגג
חור
בא"ד
##ידנא
ונות
##חילו
בחלב
##עתי
מהמ
דתני
מסתמא
ומתוך
חרי
דפטור
##צאן
מטלטלין
כשיעור
תשלו
לולב
בגל
מענין
החכמים
##זלן
שישראל
שנפל
יראת
המטה
ולפמ"ש
נשיא
##חיה
הנפ
השות
הבריות
שינה
הלוי
אדום
קדושים
דהרמב"ם
מועט
הבד
דה"ה
##לקא
##כתה
עלייהו
##רובת
מתים
מזיק
עומדים
שנשת
ואית
מתנות
##חוש
העוף
##ורד
##חריו
##מיני
דרא
השנים
##צום
שפר
ששים
##מטריא
והר"ן
ולאחר
רבנו
ערו
נקבה
יליף
דסבירא
##עתם
טמאים
דהלכה
חמה
ל"ב
למחות
לאברהם
ונקרא
אסמכתא
ידעינן
אהדדי
##כשר
כותב
##כותל
יגיע
מכש
ערי
ימין
לידה
למא
##יקש
##יג
דמהני
וביום
##ליט
ועכשיו
כשלא
נוגע
השביעי
ל"ד
צורת
בר"ה
##עי'
לרבא
##ואת
אליה
פוסקים
התק
ומכאן
מ"ע
##גבי
נשב
ואשר
תכ
##צאי
טבל
לשתות
##ידא
שיז
חזרה
##שביל
ירמיה
שבאר
תן
##כבת
לפרוע
שחר
למנות
ממלא
##לקה
זולת
עצה
בעיא
ביין
הצבור
שלפנינו
הישראל
דאס
האסור
##ידיה
##כי'
המגיד
אחרון
ותירץ
מחשבה
דבג
ריח
וקאמר
מחויב
סברי
##נ"י
##נתה
אומד
כמותו
בב'
משלו
בהכי
מנ"ל
דאינה
סוטה
כמת
דהל
שסו
מאתים
וצרי
לשיט
כסדר
חנם
##ולדה
דוג
אלפס
ומשו
##קיע
הלואה
וחוזר
התוספתא
סר
בדק
אופן
שיס
##נתי
ס"א
הנראה
הרשע
כולהו
מעש
##שונו
ראתה
דמצ
##נטר
חלל
דאלו
אבנים
##זירת
##חיים
בגין
##גבר
שכו
בי"ד
##ויים
##ט"ז
##חלים
לרו
בטוב
מזכיר
אזהרה
מארץ
סעי'
דמא
שאלת
לחוץ
מיעוט
נ"י
ומז
והרשב"א
ל"ת
מההיא
ככר
ערוה
שצרי
מסיק
##ונו
מסייע
בליל
##שלמא
##ביו
והלכה
דורש
הברית
לשמעון
ראשונים
בדעתו
וא'
וטוב
האילן
במינו
חדשה
מוכן
מפסיק
ברח
ויראה
##מתם
הפרק
##גרש
##מעות
דמ"ש
הטמא
##מ"ז
##ריע
לחדש
תולדות
תשא
##לתו
מהר"ם
רגיל
נוק
זכא
עלו
##ידות
בסעיף
פ"ט
##ושב
מבלי
דעד
מ"ו
סומ
חורין
##בלות
שמך
תופס
מחילה
רואין
##כורים
דשב
##פקד
יען
מצר
תוק
והשני
לפסוק
חתיכה
לבוש
מסתבר
פוסק
שהקב"ה
לפטור
בסנהדרין
##כיה
הקול
בד"א
מעלת
הובא
התרומה
אשרי
מימרא
מכשיר
הצי
##צטרך
היותר
ודין
בעיקר
בכבוד
חרש
פרס
##קשו
##וה"ב
עצמות
ל"ל
##משנה
יטמא
למ"ש
המתים
##גלו
לטלטל
ששנינו
תקו
כריתות
החומר
מוקי
להרמב"ם
##כתיבה
אסר
ל"ה
##צרכו
הרואה
##לתר
שנות
##ניבה
שמביא
להעמיד
דיין
בא"י
סימנים
דברו
ששי
##רוס
##שיכה
ברם
ושמע
##ירושה
לתורה
שעיר
תוספות
דגים
דסתם
וישב
פסקו
קדשי
והולך
ברורה
בכר
לאשמועינן
סד
##ה"כ
דתי
ותש
##ריכות
כבד
לאלה
שרה
##לקט
תוכל
##מוס
לישא
למס
שטרות
השע
מהך
ק"ל
וקיי
תראה
בסו
התו'
##יתת
התיר
הברכות
##צרו
תיבת
עשיר
לגוי
ולח
##קבלו
בד'
בשוה
ושת
##מדים
נחת
כתבנו
חבור
מחבירו
תקון
דטע
סוגיא
##ובדא
במצוה
##ליג
חובו
וודאי
יעבור
דפליג
וראוי
כ"ו
##כד
מרוב
##נגד
ברצון
העור
לבדוק
כמין
הנכסים
מעצ
##חיות
מקנה
יחזיר
##מוש
##תוק
המנחה
מדעתו
הנביאים
##גלי
מהת
השער
יובן
זכרונם
ס"ג
##לש
מוכיח
בתשוב
לאשתו
דברייתא
ופשוט
בבשר
מחול
דר"א
##גתו
העמים
החיצו
שבהם
העץ
בנדון
##מלך
##חלל
החפץ
נתב
נבילה
שמונה
רחל
צמר
כנגדו
##נאו
תבא
הוס
תחו
##דעתו
עובדי
##גרת
הסדר
לרש"י
נערה
##ישית
##תיכה
דאילו
שהד
לחלו
##שב"ם
##שאה
כהנא
מבין
שמק
נפשך
דהש
מודו
##פרק
מהימן
דכתוב
גדולות
ופריך
##ניתא
ולבסוף
שבי
נוטה
חולקין
בפסחים
לדורות
אע"כ
שרב
##עיה
זא
לוקין
הינו
הממון
מעילה
חן
ל"ג
בגלות
בקרא
דעבד
חלקים
ודי
ורי
שנולד
מחוייב
##געים
האריך
לחלוק
החיוב
##פירש"י
נעשו
##צתה
בנכסי
סופר
הדחק
רעות
מסר
דבס
תמי
שאוכל
שבעים
לעכו"ם
משמש
ספרי
##פירש
שחטא
הדמים
##זהיר
משקה
##קנת
הכנה
חובת
לטמא
לקר
המנ
העולמות
שהאדם
וכגון
הימנו
חמשים
ששא
ולכל
דר"ל
וזאת
דאד
בקרב
בסדר
ששמע
אביך
דכאן
יבו
דבוק
הקל
ולהת
יחזור
וע"י
דגר
וא"צ
נאה
ומנ
הסוגיא
מחצה
מכת
##גביה
נשאת
משעת
אותך
הכשר
כתיבה
עכ"ד
אסרו
ונכנס
דכש
נקראים
יתב
##קדשה
יכ
ביומא
שוא
העושה
לבטלה
דישראל
שכי
אשכחן
ילדה
בוד
שתא
מקל
שברא
הרשעים
אדעתא
דא"א
לאלתר
החל
##ואתו
לרע
דזהו
נשמה
וכתוב
##בהמה
הרצון
שהבא
כאומר
בר'
בקש
בקד
כנודע
יקר
##משמע
תלתא
דמח
ולדעת
שיטה
בראשונה
להשלים
לתלות
במקרה
##יראו
מצטרף
קיימת
כלא
האבות
##קילה
היסת
בירוש
להשיג
ועשו
ובלא
בתרי
בכתובות
השואל
משועבד
##זרעו
ועושה
שאפי'
##נוע
שבעולם
דמייתי
כדמוכח
##יאין
כיס
ברירה
צרה
כופר
שאע"פ
ודם
מגורשת
##ינתו
בימים
בהק
מותרין
מעלתו
לאוקמי
!.
תז
##וליך
##כילתא
ואיש
##נבים
קלה
בזוה"ק
המחשבה
תיבות
חולה
המקח
##שמיש
ירושה
טי
יחוד
הבתים
חצות
עניים
שתב
##ריעה
בגדר
דמל
כדק
ממונו
תחלת
וחומר
המדבר
המציאות
להנ
שטרא
ההת
יורה
דההיא
דסובר
להלכה
כביכול
##כתבו
##פד
תלמידי
##ורק
החלב
עיון
ובמה
##צה"ר
ניש
הגדולים
דינים
לשחוט
##ציו
שחרית
##שביע
לבנו
ת"ר
דחיישינן
תלת
##פ"ז
רכ
הכ"מ
שקרא
נהרג
שא"א
וגומר
גבר
יהו
דאכתי
##חון
עשית
עברי
##חטו
נכו
לבסוף
למצ
התנה
לידע
שהאריך
מגד
המדות
ואכל
כשת
מדבריהם
##יכם
דאו
מסתברא
חוטא
מיבעיא
ונס
יוה
##שש
בשכר
שבתורה
הכול
##טוב
מתכוין
##פלג
גרם
ס"ב
חומש
איזהו
כשהיא
המנו
##וסין
מהל
##זרים
נפשיה
מחדש
##מתה
##זקין
ישלם
ורוח
הרמ"ה
##גיעה
דמיא
שאמרה
וראיה
בדף
כונת
היזק
רחב
בברכת
מכות
הגירסא
ומשם
אחיך
באורך
דה"ל
דייקא
שקנה
בפרט
ב"ב
ח"ב
תירץ
לרמוז
שמצא
הפנים
הבע
והלך
##ורף
בעדות
מוה
נתתי
מטבע
בירושלים
השניה
מבקש
מחיים
##נותן
בים
##מלית
בממון
ערלה
##זירות
וברי
כדמ
זירא
המב
האה
דיע
להור
דלעולם
הסמ"ע
הודאה
בטומאה
בפת
מצטרפין
הרעה
המותר
בצי
לשמו
יונתן
אצט
פדיון
ובז
##שוטה
בכת
י"י
דנת
##ינתה
והטור
זכי
רבי'
##גור
##חרת
בלו
כתובות
גבול
##נהוג
##תיים
##בון
כשבא
בשמן
נקי
אכ
מנחות
תלמודא
מקבלין
לביתו
מיש
נוהגים
העין
ביו"ד
##תוח
נתינה
מקיים
שוגג
ראינו
השחר
כתר
פגם
בינ
והתם
##נאת
התחתון
מהד
שעיקר
מונח
##נחנו
צאן
סמי
לפי'
אוק
ה"מ
בקדושה
ואומרים
ובגמרא
בנ"י
שהתורה
רגליו
ואנו
השיג
מתחילה
מנחת
ויקח
שאומרים
חומרא
מחוץ
כ"ט
העלה
להעלות
פתוח
גמי
הודה
להכשיר
פרטי
בהג"ה
##שבים
ידם
##יננו
רבותא
נפס
מינים
הרשות
##ליפה
קרובים
דרק
אסתר
ידה
דלקמן
אדרבא
המזיק
מ"ג
בגופו
בטעות
סכ
שמס
רוצים
קשר
הכונה
ברזל
מכיר
דהיה
משקין
ותמה
משכון
##צרה
##יס
נשר
כר"ש
הפרי
המשיח
ללב
ידיה
ולפי"ז
דינר
שקורין
##פירה
הארון
##ושת
##תבונן
##חלין
הקושיא
ובמקום
שקו
וא"א
דגרס
##ויות
גשמים
משיב
##לקת
שיודע
יתומים
זרעו
מוטל
ובאו
##פחות
בההיא
המועד
ללא
אישות
##גרשה
הכתובה
שהקשו
המילה
דחשיב
להמשיך
ליעקב
הזהב
ומכ"ש
קלא
ידך
יבמות
דעביד
בביאור
שחט
דחד
דאביי
לפסול
כשירה
יבואו
זע
##גלגל
בנדרים
השחיטה
להני
שיגיע
מהלך
ושתי
הסעודה
דלמה
מלאכות
ל"ח
היב
לפמ"ש
להב
הנבואה
אהא
במאמר
##לוס
לכהנים
בשכ
אוקי
##טורת
אבותינו
גנב
העליונים
והרמב"ן
##טלטלי
מעמיד
הבו
סבה
##זרק
ותר
##רעו
כוונה
##משו
אלק
שמירה
דהוו
##גיל
פסיק
הנד
##נחס
באשר
נגמר
חוק
א"ע
שומעין
ריע
שמעת
חלוקה
חשבון
##דיש
הבור
דאש
וינ
##גיח
מצווה
ובפרק
מדרי
תרגום
##פלים
למלוה
המות
ישבע
שקבל
רמי
לעכב
התע
אינשי
##פקר
חולי
ממעט
בהיתר
גופה
שמנה
מעוברת
אחרות
המלאכים
הר"י
##עילה
דמפרש
##חומא
ש"ך
צבאות
אחות
אהבת
באמרו
חולקים
בשנים
המשכון
דנו
ואיני
הפתח
אצלי
##טנה
##ידן
##ח"מ
מאותו
במתניתין
בול
שראו
מלב
שפחה
השמשות
להמתין
ערוך
שמכר
##פלא
מצרי
שדהו
וחצי
מצאו
##פיו
דמעיקרא
הדו
##יקות
כשע
הלאו
דגי
נחל
שהצ
לספר
בסיפא
בפיו
ממונא
דהע
חיבור
מדינא
בתפלה
השק
בצר
במל
ועכ"פ
וברא
חלילה
ילך
ובניו
דעה
מורי
תאכלו
להראות
אותנו
##קם
אחרא
בפעם
שיצאו
גנ
שרש
מחיצות
##תו'
לעם
טרי
לעדות
אחרונים
משמר
##סבר
להכרי
##ויין
בתולה
תועלת
בידה
נהר
מגילה
##נטרס
הגאולה
אומות
טרם
הכותל
היראה
רשב"א
במחשבה
בקנין
לשנים
דית
##נותיו
קרח
לעיין
##טער
הסכים
בזוהר
לחברו
ליכנס
הפל
##נט
ועמ"ש
יורד
שבארנו
כחות
##לבש
דחל
כעת
להפריש
המקומות
שנק
כנסת
הוכחה
חטים
סלע
שנברא
##פרישית
הספרים
##להו
ידיעה
שירה
ליזהר
יוצאין
נ'
ויהיו
מפס
מלכא
וכ"מ
אבהו
דר"מ
דתרו
להקריב
שלישית
##טלית
##ירור
אמצ
##ולחן
##ודו
הטובה
קבלו
הבכור
ערבית
##דרגה
מלאכי
כיב
לגלות
בתב
##ירש
מינו
המלאכה
##סיא
##ריאה
##שאין
שנותן
באם
חוט
חבית
קפי
##ולדת
כשיטת
ת"ק
מער
זונה
יתחייב
אפלו
למדת
נבדל
ריק
מחוסר
מפיו
משנת
דרש"י
שמענו
היתומים
כור
טובות
ימיו
שהזכיר
הבדל
הריב"ש
זוז
שדבר
תשב
##מצעי
הגלות
##פלות
השוכר
בדא
לדור
חלקי
##כחיש
ז"א
הסברא
אחריהם
לראובן
בישול
##זון
##צבע
הסת
לר"מ
תמ
בברכות
עמנו
מהכא
האמונה
##תימה
שבוע
הפרש
לטובה
ל"ק
המור
עוסק
##קרו
לשוב
ס"ה
השבטים
הנח
אדני
לחצר
בחלק
כאמור
וכמבואר
אונאה
##תייהו
נתינת
##כ"נ
שהלך
שרצה
ושר
הות
כ"ע
שבתו
##קשינן
דמוכח
דקיימא
##מידו
לעומת
אצטריך
אעשה
##זת
מיותר
לע"ד
מובה
למצוה
הקנין
בבלי
היצר
##פשיה
דא"ל
סופו
ר"ג
##ודאה
מערבין
##בדה
למידק
פורע
##קוב
הולכים
השג
במנין
.,
##סורת
נופל
החמור
עוז
הנקב
כזו
יצטרך
האר"י
הגשמי
##דרשינן
באומרו
מדי
##ולדות
למזבח
חושש
המאור
ופטור
אפר
מרבה
מאור
חייבת
##מידה
מיוחדת
מביאין
טעמים
שנוה
דפרק
משר
שפס
הכותב
##ב"ע
המכה
##בעלה
תלויה
ולעשות
שורה
והניח
שנתע
##קף
יועיל
מג'
ציבור
דיקא
ותוס'
##ובב
עלאה
בשה
פקדון
עמדו
המורה
דא"צ
היכן
גלי
גבה
וגבי
ישנה
היסוד
ודברים
חמא
##רגם
דרכים
בנימין
הפנימי
ואנן
ומעשה
נאמרו
החג
ונתנו
ניד
ס"ו
לבקש
השוחט
קראו
##ליה
העני
מעותיו
לעשותו
##ודף
לתוכו
לבם
התרו
##ותב
הוי"ה
חנוכה
בשלו
##י"ט
##חזרו
הקדשים
דורות
מאלו
יבש
עליכם
##בילו
##זירה
בינייהו
והמו
שידע
לענ"ד
לכלל
##צירה
דעתיה
יהודי
ומסיק
שכירות
בשביעית
יבם
וקא
לאביו
לוק
פרעתי
ל"ו
##טרפה
##צ'
יודעין
וחר
שנוי
מתחייב
לשמואל
ללוקח
גזרה
בקידושין
להצ
משמעות
ופירוש
נבו
רשב"ם
אומ'
ומשו"ה
טעה
יציאת
לשר
ליהנות
האותיות
הית
בכלים
איתמר
בתוכה
שמתו
חטאו
תכלת
חביב
פשט
דחולין
במשנתנו
לשיטתו
##ביט
##תויי
דרישא
נ"ט
הש"ע
תרומת
דכתובות
##ינוך
נפסל
##ולן
##ורתו
בדם
דכ"ע
שערי
לדוד
ואמרה
מתורת
##מצם
השמן
פכ
תמיה
במלח
##דיקה
הציבור
##חלט
טעון
תמוהים
##יוח
ירדו
בריאה
מ"ח
אלוה
לבעלים
א"ח
דנהי
שבג
היכל
כדלעיל
##חתה
שבס
זבח
שמד
דבד
ואמו
##ליחה
בהכרח
החלק
הראיה
ורע
והראב"ד
מלכותו
מואב
במנחות
קדישא
הפע
ויאמרו
יתרו
##גדיל
מלפני
לגד
ולעולם
עסקינן
##שואין
הנני
שעושין
וארץ
כנען
מ"ז
מותרים
בבקר
והקשו
צורה
##ריכו
ב"ר
בשרו
כשמואל
אוכלים
והדבר
מתב
בקדשים
מתפלל
##פירת
גשמי
ואהרן
תמים
אחו
יתנו
דמן
תודה
שונא
הוצאה
ענינו
להחזיק
כר"מ
אוהב
##פוי
ועומד
בההוא
ולקח
אבידה
אחריה
##למודא
##רוק
ולמד
הנת
מחובר
זיל
נתכוין
נמצאו
בשנת
החזקה
שפע
##שבועות
כמאמר
רס
מומחה
בראשון
##גייר
גזלן
וכר
יוכלו
מאין
דמסתמא
גודל
ירוחם
גלוי
בצל
המתנה
##סקא
המ"מ
##דמן
עדן
שתיהן
דאתא
בשלשה
שדרך
השכר
שיראה
##קוחות
סוס
להכניס
והו"ל
ולקמן
ונח
יט
קהל
##טום
פסוקים
אחים
דחז
דעתם
דמיו
ועשית
לעד
ודרך
נדבה
וידבר
תי'
טומא
##פטרו
##ודין
##יקי
כפי'
וכמש
שנשבע
נאמנים
כני
יכנס
יטול
בעוה"ז
ס"ט
##כ"ע
דבשלמא
משנתנו
##לוקה
יהודא
הצורה
שכח
ר"ז
במועד
ומאחר
ודבריו
יחל
##יוה
תבע
ועז
ידענא
בעזרה
הבבלי
##מודים
נקיט
לשמש
העובר
##טיר
פעל
העגל
בזבחים
הלוים
בעצמם
קמיה
התנו
ראיות
מוב
##זהרת
דאה
יתי
מבפנים
בהמות
מתח
##שלומין
זנות
בשוק
להפר
ניסן
בנס
נכלל
והענין
לאת
אבוה
בפרה
חותם
קצר
##ובו
דרבה
שמאל
פסולים
וכה"ג
ושכ
##ונות
בעליו
מהר"י
בתנאי
הותרה
בחנם
מלאכתו
היורש
הגשמים
לק"מ
אצלם
ושע
ללו
שבזה
הוצא
לינ
לפירוש
ביאת
לבנים
נותנים
במדה
עלתה
בברכה
והז
והוציא
ומצות
שתת
וכדאיתא
ההיתר
שיג
תמן
##פטים
ובן
לנכרי
לגרש
החיות
##שתו
בתחילה
הזקן
הלכו
גרים
בעה"ב
כמוהו
ויעקב
לעבודת
והול
##ש'
##בורות
ומשה
דההוא
בלעם
ב"מ
מכפר
כמ"ד
רבינא
##נדל
בשלא
##פועל
שיוצא
##יקנא
ל"מ
ושמ
פד
הנכרי
ידבר
קונם
הדיבור
כמב
##כלי
ולפע
חזינן
לים
וכ"פ
לראש
בכורות
אתר
במלוה
טען
ובפ'
בקדושין
##מכו
המלו
לון
מעת
מדובר
להז
שנטמא
יתע
למילף
שיהו
המדה
קיבל
איסורי
דעו
וכמש"כ
שנד
מדרש
וא"ו
ב"ק
להפק
הכתב
קם
להך
שהביאו
התחלת
ברמב"ם
זל
בשמחה
בראשו
נדרו
נסת
##פאר
נלמד
נפלה
גירסת
פטורין
ממונות
נקראו
שהדבר
ועכ
אמונה
מעלות
בנפש
דהני
תשעה
בפרשה
##כרון
נמצאת
ביל
ופרש"י
לנס
בהלכה
הכוס
סכין
לבניו
##חזירו
יפר
##שוה
נפטר
וענין
נתק
מעשרה
פטר
המשת
מחר
בחצי
אימתי
בחיים
##ילמא
ומסת
אכלו
שלקח
##לילה
הקדים
דרוב
בתה
##טומאת
##ציר
חכמת
השלחן
וסי
מצורע
וז"ב
##נויי
פשתן
ורח
וילך
הב"ד
ראייה
חמורה
דוכתי
רשב"ג
ידעת
##נה"ג
יוה"כ
דיעבד
שמצינו
ביצים
##צוע
דבין
הצל
לרי
מסכת
הויה
##יאו
טהורים
תירו
דנראה
הקנה
סלקא
##שירי
##זוזה
לעבודה
וסו
למחול
##קני
נאמרה
בעול
מד'
ולז
יפול
מוהר
נאמנות
הסבה
ונשאר
העומר
ומאן
##נויה
בארנו
כפול
הפרו
כלשון
בטבע
ארוך
איכ
מסירה
ועבר
לעניים
ואשה
פנחס
הקרב
מטהר
##נף
בערך
היורשים
יראו
רמב"ם
מומר
ללוה
מאז
מבוי
בחייו
ניצו
דמצי
אויר
##ריאת
תרומות
שרץ
בשלימות
שיעשו
ענינים
##פתים
קח
לדרוש
להקב"ה
השבח
כשהיה
הירדן
ואתי
מקוה
##איסור
בבני
דפ'
ד"ת
##שועה
במדת
כלב
אומן
מספיק
נסים
בניסן
חייבי
##עון
ואר
שלפי
הכתובים
אמ'
דתנא
שקל
במרדכי
##מרדכי
התיבה
##צרת
ארון
מול
המלכים
##ניאל
תמורה
בשמעתין
עבירות
ברה"ר
דאור
מעביר
##עלין
ריעותא
תולה
פסידא
##עבר
לר"ש
להקדים
והמח
ספי
למות
העדה
המיתה
עדיפא
בעצמה
בבבלי
שלימות
רגע
המלח
דקדק
הדורות
##יעתא
שמחת
הנחש
למדו
דעתך
שנתנו
##דקדק
כמע
מכדי
לאתויי
חשוד
דנה
במצ
##ירסת
##לוף
מוקמינן
##ישא
יוצאים
יבום
להפסיק
##עבדי
שנ'
ס"פ
לקחת
שפירשו
ורוצה
למצרים
בנפשו
תתא
שהניח
פטורים
הק'
עי"ז
ככה
משמיה
דליתא
##דאורייתא
##ירך
מקרה
נשואין
תוב
בהס
תפארת
לאביי
הבין
##יפו
##ינוקות
תבואה
נוסף
קים
הוחזק
וכדי
רובו
מצאנו
אתמר
דסו
##מירו
לסו
זבחים
וער
הטו
##ע"ה
חומה
הגיד
כ"י
קוב
ואתם
שנפלו
ומצאתי
##ושט
העובד
דר"ש
##ליקין
שיאכל
פתי
לפחות
שיעבוד
נתבטל
בשאלה
זכאי
הרחמים
התפלל
##ביי
ולהלן
חסדים
##כום
##ג"א
וכבוד
עזרא
ושמעון
כר"א
דשל
כדפרישית
שלפני
תירוץ
##חול
יניח
הפשט
דע"ז
לסוף
שבתות
עולת
##שרי
וחס
לטהר
קדמו
ונפל
בדבור
והבא
הקרן
##ט"א
דשייך
החר
סמכינן
ביארנו
מע"ש
התראה
עליונה
כלו'
והיל
##רש"א
טעמי
ורוב
עה
דמאן
במקומות
צלי
שוטה
נתכוון
דילפינן
באלה
##שאו
נשתנה
##מישי
קרוי
##מוק
הקורא
שלמעלה
##תומה
##טיט
מזר
הוצרכו
בפ"ג
הדיו
מפור
העיד
##ימא
מונה
סתירה
יגע
דז"א
נפיק
להתענות
הביאה
האהבה
##ביות
עבה
בטיל
עשיתי
##יעין
נשמת
דיומא
שפרע
בוודאי
לחולין
המבול
האכילה
בע"ז
בפ"א
דמבואר
כבש
ידענו
ישאר
הסכימו
שא"צ
שעורים
דידה
הריאה
רוחות
עברו
הנמצאים
למנ
בעבד
דמלתא
שנכתב
גמורים
בתרו
צירוף
החמץ
אתן
##או
והלכתא
שוק
הדב
ויצ
##נ"ל
ומוכח
להדליק
ופירשו
##ינוס
ל"ט
##שתם
בצו
לאות
ומלא
##כסה
באהל
כליו
מעור
ומיד
אסרה
מניין
גרושה
שמיה
ולס
המלאך
דהלכתא
ולילה
דבני
##חטה
שאת
מטע
עצרת
עריות
להכ
בעבודת
##ניני
מדינה
שאור
תדיר
דדי
קדשה
השאר
ופרק
מלק
##זול
כרבא
יחזק
היהודים
השוק
לעילא
עינים
תולין
רעים
כותל
לקמיה
זול
כהר
למצוא
למיתה
הדינים
נראין
גזירת
##חטין
##מיע
וסיים
בשלום
##גוד
ואינן
המצוות
שנזכר
כדאמרי'
חיב
נ"א
וי"ו
ותירצו
##ילנות
ובמש
השרת
אמורים
להפ
משלי
בתחילת
וחת
הצאן
קמייתא
##לד
דיליה
דה"ק
תואר
נפלו
תעשו
קסבר
התנאים
פ"י
##מיון
##לג
הסכין
הזכירו
להסיר
והתוס'
מסיני
הולכין
מקבלים
##מוני
מעכ
במקומה
תהו
##קומה
מליחה
מיע
דמצוה
מכ"ש
##נגדו
##ראב"ד
ולהיות
גאולה
##שוך
שמיני
מרח
שצוה
שכחה
בפיר
ומחצה
עיסה
רגלי
##ס'
המעשר
עיניך
בעוף
ומדברי
אדון
ואותו
##והי
נביאים
סא
לכהונה
המלחמה
ומטעם
##ור'
רחוקה
שחת
לאכל
##ושל
מגן
קראי
בכוונה
אסורות
ועלה
דדינא
חם
דבכה"ג
דדעת
עצמך
נתקיים
האיך
הכרח
מחזירין
##זלינן
מומין
לפרושי
##פניו
בעני
בכוונת
ש"ש
ודוחק
נחלה
##ייה
##יחד
משכ
אמרנו
אומה
לדידיה
התחתונה
הסמו
נכונים
ינאי
רעהו
לנהוג
##פשטות
מודע
מלמטה
הכני
עקב
פא
הוזכר
חזרו
##רונות
מלאה
משתמש
המאכל
##רבעים
שלמד
וחכ
הגוזל
דכן
ענו
הלבנה
למל
##פואה
בפירות
##יעתו
##פם
שהרג
##פתי
ומוציא
בזמנו
##דב"ז
דלכאורה
תפיסה
החזיק
בפלוגתא
ואעפ"כ
לתרו
מס'
מחשבת
##כינה
כדאי'
רמ
דבל
מיר
הבגד
מהע
מכרו
התובע
מאליו
נקיים
בעשה
##זוב
ממקומו
דקדושין
בנזיר
בוא
מוטב
פסל
הכרם
##דובר
עדותן
עברה
מוסף
סליק
הנושא
##וגן
##פחת
בחדש
הגר"א
שבכתב
ושרי
חוצץ
##גחה
ור"ש
יצרו
נסך
##ביב
מהרש"א
כף
ואנ
משעה
בפש
דופן
יתעלה
הסמוך
הצדקה
וא"ש
בירך
ואמת
ואעפ"י
##ריקה
דרשינן
כתובים
##בונה
עראי
תוע
##ולש
הד'
דאשת
כמר
נתר
דמוקי
##ביאים
ורגל
בב"ק
פסולין
מוסי
עצמי
להרחיק
##כסיו
לפדות
מחשבתו
לדעתו
עונ
פלגא
במשפט
משכן
זריקה
בע"ש
מבאר
הראשונות
הנע
עונה
##יתות
ברבי
והשב
מהרש"ל
##ינתא
##כיות
גירושין
שעלה
##כיב
##מיץ
דהק
רבוי
באריכות
יוצאה
משוב
##עותא
קץ
לימוד
##שוד
הכסא
תד"ה
בח"מ
שקלים
דאנן
##פתו
למק
מאשר
שקיל
מחמ
עצי
תבוא
תלי
השפע
##ושם
והארץ
נטילת
מיחייב
השפ
##כוב
ונג
ומצד
##נאל
##מוכר
במגו
התקנה
תמות
עומדין
והיכא
##סתור
מיתות
##מונא
להגיד
הדיינים
שמור
##טיח
##יער
מקמי
ללוי
##פתה
אמירה
קבר
לטבול
הלבוש
לכסות
##סורים
##חרית
העתיק
נפשה
שלמות
בנד
קושיית
##יתים
מיני'
יתה
מכם
וההיא
##לקול
באויר
וכלי
מהרא
##נבא
המוש
ציר
חרם
כשמת
##גדול
לר"א
הודיע
לעצמה
כדאי
זלה"ה
חסיד
החמירו
שדרשו
לד'
גילוי
דקשה
שהז
ר"נ
לגבוה
בשיטת
בספרים
הצר
שינו
##ת'
##כיחו
##צך
שאו
מהג
עולא
אחריתי
##חזירה
הראה
שבידו
בע"ח
במעשר
ההקדש
ועי"ז
מסי
דבית
##חתן
ירושלם
באחת
וישמע
דדבר
נכל
##בינן
לחול
דיבמות
תיבה
מספקא
דירה
מדקאמר
##גדי
המעשים
אהיה
שבית
שונים
משיכה
##ינר
נחמיה
להסתפק
התמיד
ניתנה
##חדא
##גמא
גרידא
נורא
אילנות
הסוכה
עכ"ז
דיי
שחזר
##כלות
##ותחין
משפטי
בשחיטה
לטעמיה
ובספר
רפואה
מכוין
איכפת
##כלא
ה"ק
מפריש
דחוק
מטר
##חקו
שהתחיל
